export default [
  {
    name: 'разговорчики о былом 1',
    dateStart: "2017-12-13T05:20:00.981Z",
    dateEnd: "2017-12-13T05:50:00.981Z",
    room: {
      title: 'Ржавый Фред',
      floor: 7
    }
  },
  {
    name: 'разговорчики о былом 2',
    dateStart: "2017-12-13T06:00:00.981Z",
    dateEnd: "2017-12-13T07:00:00.981Z",
    room: {
      title: 'Ржавый Фред',
      floor: 7
    }
  },
  {
    name: 'разговорчики о былом 3',
    dateStart: "2017-12-13T07:00:00.981Z",
    dateEnd: "2017-12-13T08:00:00.981Z",
    room: {
      title: 'Ржавый Фред',
      floor: 7
    }
  },
 
  {
    name: 'разговорчики о былом 4',
    dateStart: "2017-12-13T09:00:00.981Z",
    dateEnd: "2017-12-13T10:00:00.981Z",
    room: {
      title: 'Ржавый Фред',
      floor: 7
    }
  },

  {
    name: 'разговорчики о былом 5',
    dateStart: "2017-12-13T10:15:00.981Z",
    dateEnd: "2017-12-13T10:30:00.981Z",
    room: {
      title: 'Ржавый Фред',
      floor: 7
    }
  },

  {
    name: 'разговорчики о былом 6',
    dateStart: "2017-12-13T10:30:00.981Z",
    dateEnd: "2017-12-13T10:45:00.981Z",
    room: {
      title: 'Ржавый Фред',
      floor: 7
    }
  },
  {
    name: 'разговорчики о былом 7',
    dateStart: "2017-12-13T13:30:00.981Z",
    dateEnd: "2017-12-13T15:45:00.981Z",
    room: {
      title: 'Ржавый Фред',
      floor: 7
    }
  }
]